Repository: manti-by/Traugott
Catalog: churchill/apps/core/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: Your email verified successfully, now you can login
ru_ru: Ваш имейл успешно подтверждён, теперь вы можете войти

source: Can't verify you account, please try again
ru_ru: Ошибка подтверждения вашего аккаунта, попробуйте ещё раз

source: Currency
ru_ru: Валюта

source: Currencies
ru_ru: Валюты

source: Buy
ru_ru: Покупка

source: Sell
ru_ru: Продажа

source: Currency Value
ru_ru: Курс валюты

source: Currency Values
ru_ru: Курсы валют

source: No currencies are setup
ru_ru: Не добавлено ни одной валюты

source: From the last shot
ru_ru: От последнего выпитого

source: Weekly
ru_ru: Еженедельно

source: Monthly
ru_ru: Ежемесячно

source: For the all time
ru_ru: За всё время

source: Average alcohol consumption in ml per year
ru_ru: Среднее потребление алкоголя в год в мл

source: Average alcohol price for 1000 ml
ru_ru: Средняя стоимость алкоголя за 1000 мл

source: Volume in ml
ru_ru: Объем в мл

source: The strength of alcohol
ru_ru: Крепость алкоголя

source: Verify your email address
ru_ru: Подтвердите ваш имейл

source: Reset password request
ru_ru: Ссылка на сброс пароля

source: Russian
ru_ru: Русский

source: English
ru_ru: Английский

source: Churchill
ru_ru: Черчиль

source: Application for calculation of alcohol consumption
ru_ru: Приложение для подсчета выпитого алкоголя

source: Loading
ru_ru: Загрузка
